Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#upa#}, ˚{#vAya#} P. 6,1,41, Schol. {#upota#} eingesteckt (in den Köcher oder in eine andere Vorrichtung für Pfeile): {#˚paruza#} ŚĀṄKH. ŚR. 14,22,20. LĀṬY. 8,5,8.
ru: — {#upa#}, ˚{#vAya#} P. 6,1,41, Schol. {#upota#} вставленный (в колчан или в иное приспособление для стрел): {#˚paruza#} ŚĀṄKH. ŚR. 14,22,20. LĀṬY. 8,5,8.

source: — {#pratyava#} einzeln erkennen MBH. 11,90.
ru: — {#pratyava#} «распознавать по отдельности» MBH. 11,90.

source: — {#pariRi#} sich rings niederlassen ŚAT. BR. 4,3,4,11. 14,1,1,7. 4,1,19.
ru: — {#pariRi#} «располагаться со всех сторон, усаживаться вокруг» ŚAT. BR. 4,3,4,11. 14,1,1,7. 4,1,19.

source: — b) im loc.: {#punareva yAhi rAjYaH sakASe#} R. 2,52,12. {#yAtA gaNgAyAm#} BHĀG. P. 9,16,2. {#vfkze#} VET. in LA. (III) 4,4. {#kItiSca te 'tulA vatsa trizu lokezu yAsyati#} MBH. 13,1937. {#tasyAM tasya — ca mano yayO#} KATHĀS. 32,148. {#cakraM kare yAtam#} in die Hand gelangt HARIV. 8905. {#tatra#} MBH. 1,6194. 4,444. R. 1,33,6. {#anyatra#} KATHĀS. 52,232. {#kva#} MBH. 3,2240. 2530. {#priyA nAnyA tvatto me 'stIti yadDi mAm . tvamavocaH kva tadyAtam#} so v. a. was ist daraus geworden? wie steht es damit? HARIV. 7121. — c) im dat.: {#yayatuH svaniveSAyoBe bale#} KATHĀS. 47,92. {#na devAya na viprAya na banDuByo na cAtmane . kfpaRasya DanaM yAti#} so v. a. zu Gute kommen Spr. 1399. {#PaleByaH#} nach Früchten gehen P. 2,3,14, Sch. {#rAmalakzmaRanASAya#} [Page6-0100] zum Verderben von R. 3,56,23. {#kuSeDmAharaRAya#} RAGH. 14,70. {#tapase#} um sich zu kasteien R. 1,46,7. — d) im acc. mit {#pratiH doleva muhurAyAti yAti cEva saBAM prati#} MBH. 3,2359. {#ayaM sa raTa AyAti yo 'yAsItpARqavAnprati#} 5,1803. KATHĀS. 24,252. {#tadA yAyAdripuM prati#} M. 7,171. — e) im infin.: {#kfzRaM drazwum#} VOP. 26,200. {#vigAhituM yAmunamamvu#} BHAṬṬ. 3,39. daneben noch ein acc. des Ortes: {#udyAnAni — sAyAhne krIqituM yAnti kumAryaH#} Spr. 4406. RĀJA-TAR. 5,48. 6,186. BHAṬṬ. 7,53. — 7) an eine Beschäftigung gehen, in einen Zustand, eine Lage, ein Verhältniss kommen, — gerathen; theilhaft werden, erlangen; mit acc.: {#sargavyApAram#} KUMĀRAS. 2,54. {#mfgayAm#} R. 4,17,18. BHĀG. P. 9,20,6. {#antyAM daSAm#} PAÑCAT. 70,5. {#amaramiTunaprekzaRIyAmavasTAm#} MEGH. 18. {#vaSam#} in die Gewalt Jmds (gen.) kommen R. 3,62,14. VARĀH. BṚH. S. 34,17. {#prakftim#} zu seiner Natur zurückkehren Spr. 3144. MBH. 3,8826. {#nidrAm#} einschlafen Spr. 2475. KATHĀS. 12,109. 18,191. {#svApam#} BHĀG. P. 10,51,23. {#niDanam#} den Tod finden Spr. 3310. VARĀH. BṚH. S. 24,33. {#vikriyAm#} Spr. 3266. {#darSanam#} sichtbar werden VARĀH. BṚH. S. 11,42. 58,1. BHĀG. P. 1,6,34. {#Alokam#} dass. VARĀH. BṚH. S. 47,10. {#garhaRAm#} M. 2,80. {#saMsargam#} 11,181. {#saMparkam#} VIKR. 13. {#udayam#} aufgehen (von Gestirnen) VARĀH. BṚH. S. 8,27. 11,17. {#vismayam#} MBH. 3,2795. R. 1,2,1. {#moham#} BHAG. 4,35. {#prasAdam#} PAÑCAT. 67,8. {#praboDam#} 37,20. {#vizAdam#} KATHĀS. 52,209. {#upatApam#} VARĀH. BṚH. S. 10,12. 14. {#pAkam#} 32,23. {#saMprayogam#} 78,25. {#Kedam#} RĀJA-TAR. 4,691. {#parABavam#} Spr. 4871. {#kzayam#} MBH. 3,8840. R. 1,64,20. 3,62,14. VARĀH. BṚH. S. 10,11. 14,32. 46,78. 93,2. KATHĀS. 18,269. {#vinASam#} R. 2,44,13. {#vilayam#} Spr. 1371. {#saMsTitim#} M. 6,90. {#KyAtim#} MBH. 3,8273. {#nirvftim#} R. 3,71,7. {#samunnatim#} Spr. 3107. {#nizpattim#} VARĀH. BṚH. S. 8,13. {#prOQim#} KATHĀS. 14,63. {#tfptim#} MĀRK. P. 61,30. {#vfdDim#} VOP. 2,11. VARĀH. BṚH. S. S. 4,32. {#dU\tya^m#} Botendienst thun ṚV. 1,74,7. 6,58,3. 7,9,5. {#kAWinyam#} VARĀH. BṚH. S. 21,34. {#kAluzyam#} KATHĀS. 19,95. {#lAGavam#} BHAG. 2,35. ŚRUT. (BR.) 4. {#udAttaSrutitAm#} ṚV. PRĀT. 3,11. {#akulatAm#} M. 3,63. 5,35. 50. 11,25. 12,9. 40. 68. 70. MBH. 3,3066. 5,7148. R. GORR. 2,33,24. 3,61,44. ṚT. 1,2. 9. MEGH. 94. RAGH. 3,26. 5,71. 9,32. 12,11. Spr. 689. 1979. 2042, v. l. 2795. VARĀH. BṚH. S. 5,1. 12,17. 42,10. 75,4. 78,20. 79,39. 104,57. KATHĀS. 18,262. 53,35. RĀJA-TAR. 3,318. 6,180. PRAB. 70,3. {#yAsyatyAKyAM Barata iti#} ŚĀK. 192. {#sTAnaBraMSam#} Spr. 2807. {#anyat#} (so die v. l.) ŚVETĀŚV. UP. 6,4. {#akutoBayam#} BHĀG. P. 1,12,28. {#yo 'SvavidyAmayAnnalAt#} empfangen —, lernen von 9,9,17. {#utsavAdutsavam#} ein Fest nach dem andern erleben KATHĀS. 39,218.
ru: — b) в loc.: {#punareva yAhi rAjYaH sakASe#} R. 2,52,12. {#yAtA gaNgAyAm#} BHĀG. P. 9,16,2. {#vfkze#} VET. in LA. (III) 4,4. {#kItiSca te 'tulA vatsa trizu lokezu yAsyati#} MBH. 13,1937. {#tasyAM tasya — ca mano yayO#} KATHĀS. 32,148. {#cakraM kare yAtam#} попавший в руки HARIV. 8905. {#tatra#} MBH. 1,6194. 4,444. R. 1,33,6. {#anyatra#} KATHĀS. 52,232. {#kva#} MBH. 3,2240. 2530. {#priyA nAnyA tvatto me 'stIti yadDi mAm . tvamavocaH kva tadyAtam#} так v. a. что из этого вышло? как с этим обстоит дело? HARIV. 7121. — c) в dat.: {#yayatuH svaniveSAyoBe bale#} KATHĀS. 47,92. {#na devAya na viprAya na banDuByo na cAtmane . kfpaRasya DanaM yAti#} так v. a. приходиться на пользу Spr. 1399. {#PaleByaH#} идти за плодами P. 2,3,14, Sch. {#rAmalakzmaRanASAya#} [Page6-0100] на погибель R. 3,56,23. {#kuSeDmAharaRAya#} RAGH. 14,70. {#tapase#} чтобы предаться аскезе R. 1,46,7. — d) в acc. с {#pratiH doleva muhurAyAti yAti cEva saBAM prati#} MBH. 3,2359. {#ayaM sa raTa AyAti yo 'yAsItpARqavAnprati#} 5,1803. KATHĀS. 24,252. {#tadA yAyAdripuM prati#} M. 7,171. — e) в infin.: {#kfzRaM drazwum#} VOP. 26,200. {#vigAhituM yAmunamamvu#} BHAṬṬ. 3,39. наряду с ещё одним acc. места: {#udyAnAni — sAyAhne krIqituM yAnti kumAryaH#} Spr. 4406. RĀJA-TAR. 5,48. 6,186. BHAṬṬ. 7,53. — 7) приступать к занятию, вступать в состояние, положение, отношение, — оказываться в нём; становиться причастным к чему-либо, достигать; с acc.: {#sargavyApAram#} KUMĀRAS. 2,54. {#mfgayAm#} R. 4,17,18. BHĀG. P. 9,20,6. {#antyAM daSAm#} PAÑCAT. 70,5. {#amaramiTunaprekzaRIyAmavasTAm#} MEGH. 18. {#vaSam#} попадать во власть кого-либо (gen.) R. 3,62,14. VARĀH. BṚH. S. 34,17. {#prakftim#} возвращаться к своей природе Spr. 3144. MBH. 3,8826. {#nidrAm#} засыпать Spr. 2475. KATHĀS. 12,109. 18,191. {#svApam#} BHĀG. P. 10,51,23. {#niDanam#} найти смерть Spr. 3310. VARĀH. BṚH. S. 24,33. {#vikriyAm#} Spr. 3266. {#darSanam#} становиться видимым VARĀH. BṚH. S. 11,42. 58,1. BHĀG. P. 1,6,34. {#Alokam#} dass. VARĀH. BṚH. S. 47,10. {#garhaRAm#} M. 2,80. {#saMsargam#} 11,181. {#saMparkam#} VIKR. 13. {#udayam#} восходить (о светилах) VARĀH. BṚH. S. 8,27. 11,17. {#vismayam#} MBH. 3,2795. R. 1,2,1. {#moham#} BHAG. 4,35. {#prasAdam#} PAÑCAT. 67,8. {#praboDam#} 37,20. {#vizAdam#} KATHĀS. 52,209. {#upatApam#} VARĀH. BṚH. S. 10,12. 14. {#pAkam#} 32,23. {#saMprayogam#} 78,25. {#Kedam#} RĀJA-TAR. 4,691. {#parABavam#} Spr. 4871. {#kzayam#} MBH. 3,8840. R. 1,64,20. 3,62,14. VARĀH. BṚH. S. 10,11. 14,32. 46,78. 93,2. KATHĀS. 18,269. {#vinASam#} R. 2,44,13. {#vilayam#} Spr. 1371. {#saMsTitim#} M. 6,90. {#KyAtim#} MBH. 3,8273. {#nirvftim#} R. 3,71,7. {#samunnatim#} Spr. 3107. {#nizpattim#} VARĀH. BṚH. S. 8,13. {#prOQim#} KATHĀS. 14,63. {#tfptim#} MĀRK. P. 61,30. {#vfdDim#} VOP. 2,11. VARĀH. BṚH. S. S. 4,32. {#dU\tya^m#} исполнять обязанности посыльного ṚV. 1,74,7. 6,58,3. 7,9,5. {#kAWinyam#} VARĀH. BṚH. S. 21,34. {#kAluzyam#} KATHĀS. 19,95. {#lAGavam#} BHAG. 2,35. ŚRUT. (BR.) 4. {#udAttaSrutitAm#} ṚV. PRĀT. 3,11. {#akulatAm#} M. 3,63. 5,35. 50. 11,25. 12,9. 40. 68. 70. MBH. 3,3066. 5,7148. R. GORR. 2,33,24. 3,61,44. ṚT. 1,2. 9. MEGH. 94. RAGH. 3,26. 5,71. 9,32. 12,11. Spr. 689. 1979. 2042, v. l. 2795. VARĀH. BṚH. S. 5,1. 12,17. 42,10. 75,4. 78,20. 79,39. 104,57. KATHĀS. 18,262. 53,35. RĀJA-TAR. 3,318. 6,180. PRAB. 70,3. {#yAsyatyAKyAM Barata iti#} ŚĀK. 192. {#sTAnaBraMSam#} Spr. 2807. {#anyat#} (так v. l.) ŚVETĀŚV. UP. 6,4. {#akutoBayam#} BHĀG. P. 1,12,28. {#yo 'SvavidyAmayAnnalAt#} получать —, учиться от 9,9,17. {#utsavAdutsavam#} переживать праздник за праздником KATHĀS. 39,218.

source: — {#anu#} 1) hinfliegen an (acc.) ĀŚV. GṚHY. 3,7. {#KamevAnupatan#} in der Luft fliegend BHĀG. P. 3,11,5. nachfliegen, hinterher laufen, — gehen. nachfolgen, nachgehen (eig. und übertr.): {#muhuranupatati#} (loc.) {#syandane#} ŚĀK. 7. KATHĀS. 39,136. {#Darmamanvapataddrutam#} 7,89. 28,57. MBH. 7,1742. 12,10449. {#cittaspanditakalpanAmanupatan#} PRAB. 16,16. {#(na jAtu) anupatanti vinA te prARinAM SucaH#} BHĀG. P. 1,17,8. 5,1,37. {#anupAtam#} absol.: {#gfhAnupAtam#} (vgl. u. {#anupra#}) von Haus zu Haus gehend, {#latAnupAtam#} bei GOLD. Wörterb. u. {#anupAtam#} . — Vgl. {#anupAta, anupAtin#} . — caus. 1) hinfliegen an: {#ji\na\to va^jra\ tvaM sI\manta^ma\nvaYca\manu^ pAtaya#} (wohl nur metrische Dehnung) AV. 6,134,3. — 2) Jmd mit sich hinabstürzen: {#patantyA niraye kasmAdahamapyanupAtitaH#} R. GORR. 2,75,4.
ru: — {#anu#} 1) прилетать к (acc.) ĀŚV. GṚHY. 3,7. {#KamevAnupatan#} летя по воздуху BHĀG. P. 3,11,5. лететь вслед, бежать следом, идти следом; следовать за, сопровождать (eig. und übertr.): {#muhuranupatati#} (loc.) {#syandane#} ŚĀK. 7. KATHĀS. 39,136. {#Darmamanvapataddrutam#} 7,89. 28,57. MBH. 7,1742. 12,10449. {#cittaspanditakalpanAmanupatan#} PRAB. 16,16. {#(na jAtu) anupatanti vinA te prARinAM SucaH#} BHĀG. P. 1,17,8. 5,1,37. {#anupAtam#} absol.: {#gfhAnupAtam#} (vgl. u. {#anupra#}) переходя из дома в дом, {#latAnupAtam#} bei GOLD. Wörterb. u. {#anupAtam#} . — Vgl. {#anupAta, anupAtin#} . — caus. 1) прилетать к: {#ji\na\to va^jra\ tvaM sI\manta^ma\nvaYca\manu^ pAtaya#} (вероятно, лишь метрическое удлинение) AV. 6,134,3. — 2) увлекать кого-л. за собой в пропасть: {#patantyA niraye kasmAdahamapyanupAtitaH#} R. GORR. 2,75,4.

source: — {#saMni#} losschlagen auf Jmd HARIV. 12538. erschlagen MBH. 6,5549. 7,5816. 8,4556. — partic. {#˚hata#} 1,8300 fehlerhaft für {#˚hita#}, wie die ed. Bomb. liest. Vgl. {#saMnihatI#} fg.
ru: — {#saMni#} ударять на кого-либо HARIV. 12538. убивать MBH. 6,5549. 7,5816. 8,4556. — partic. {#˚hata#} 1,8300 ошибочно вместо {#˚hita#}, как читает ed. Bomb.. Vgl. {#saMnihatI#} fg.

source: — {#antar#}, {#antarhatya#} (= {#maDye hatvA#} SIDDH. K.) P. 1,4,65, Schol. {#antarhaRyate#} 8,4,24, Schol. — Vgl. {#antarGaRa#} fgg. und {#antarhaRana#} fg.
ru: — {#antar#}, {#antarhatya#} (= {#maDye hatvA#} SIDDH. K.) P. 1,4,65, Schol. {#antarhaRyate#} 8,4,24, Schol. — Vgl. {#antarGaRa#} fgg. и {#antarhaRana#} fg.

source: — {#sam#} zusammenfliegen, — eilen; sich zusammenfinden, — vereinigen bei, auf (acc.), zusammenkommen mit (intr.); hinfliegen, hineilen; herbeigeflogen —, herbeigeeilt kommen, herankommen, hinzukommen, hingehen zu, gelangen zu, daherfliegen, daherkommen: {#yatra^ bA\RAH sa\Mpata^nti kumA\rA vi^Si\KA i^va#} ṚV. 6,75,17. {#samaSva^parRAH patantu no\ nara^H#} AV. 6,126,3. 11,10,7. {#Si\ti\pa\dI saM pa^tatva\mitrA^RAma\mUH sica^H#} 20. {#(pfTivI) yAM dvi\pAda^H pa\kziRa^H sa\Mpata^nti#} 12,1,51. {#tatra rAjarzayaH — saMpetuH SatasaMGaSaH#} INDR. 1,36 (MBH. 3,1749). 6,51. 4526. 7,9032. R. 2,91,48. 6,9,24. {#dIpyamAnASca saMpeturdivi sapta mahAgrahAH#} MBH. 6,637. {#saMpatettena#} KĀM. NĪTIS. 12,30. {#raBasena na saMpatet#} (mit dem Feinde zusammenstossen, einen Angriff machen) 10,32 (Spr. 315). {#tasmAtsiMha ivodagramAtmAnaM vIkzya saMpatet#} 9,57. {#aSva^syA\snaH saMpa^titA#} zusammengeflossen, zusammengeronnen AV. 5,5,9. — {#imAM lokAnapaSyattAnsaMpAtEH samapatat#} hinfliegen zu AIT. BR. 4,30. 6,18. ŚĀṄKH. BR. 22,1. {#cakorAH#} u. s. w. {#saMpatanti mahAdrumAn#} HARIV. 12684. {#mAdrIputrO saMpatantO diSaSca#} DRAUP. 5,20. {#imaM lokamamuM cEva saMpateyuryaTAsuKam#} HARIV. 12036. {#saMpatansa (kAkaH) imaM lokam#} R. 5,36,43. {#so 'haM vizRugatiM prepsuriha saMpatito Buvi#} hierher gekommen HARIV. 9673. {#saMpatya tatsanIqe#} BHAṬṬ. 5,31. {#saMpatantyAsurIM yonim#} gelangen in MBH. 12,6736. {#ezA mayA saMpatatA vAruRI — dfzwapUrvA saBA#} hinzukommen 2,382. {#saMpatanniva kAmagaH#} 3,2766. {#bahuSaH saMpatantIM tvAM janaH SaNketa dozataH#} 2949. 8,2044. 15,546. HARIV. 3421. {#saMpatadBiH sTitEScApi vimAnEH#} dahinfliegen MBH. 4,1776. R. 5,7,60. {#karRacApacyutAScitrAH SarAH saMpatantastatastataH — vyarAjanta haMsAH SreRIkftA iva#} MBH. 7,5621. 8,934. 937. R. 6,80,8. HARIV. 11700. 12759. R. 1,44,22 (45,15 GORR.). {#Ke grahaH saMpatanniva#} 5,52,5. 7. {#SarajAlEH samAkIrRe meGajAlErivAmbare . na sma saMpatate kaScidantarIkzacarastadA ..#} MBH. 7,8627. {#syandanAnsaMpatataH#} R. 2,93,15. {#nAvaH — saMpeturASugAH#} 89,17. {#taruREScAruveSESca narErunnatagAmiBiH . saMpatadBirayoDyAyAM na viBAnti mahApaTAH ..#} lustwandeln 114,13 (125,20 GORR.). {#ito drakzyAmi vEdehIm — itaScetaSca duHKitAM saMpatantIM yadfcCayA#} 5,16,50. KĀM. NĪTIS. 7,40. hinabfliegen, herabfallen: {#gfDraH saMpatate SIrze janayanBayamuttamam#} MBH. 6,98. [Page4-0406] {#jagAma BUmiM jvalitA maholkA BrazwAmbarAdiva saMpatantI#} 3789. {#cEtyatarO saMpatitA — ulkA#} VARĀH. BṚH. S. 32,21. {#hanyAdetAnsaMpatantI SAKA#} MBH. 1,1387. vor sich gehen, geschehen: {#vikArErbahuBiH prAptEH saMpatadBirmahAbalEH#} HARIV. 11739. — Vgl. {#saMpAta#} . — caus. fliegen —, fallen machen, schleudern, hinabwerfen: {#SilAM saMpAtayAmAsa tasyorasi#} R. 6,18,50. {#sa vE pretya narake — girimUrDnaH saMpAtyate#} BHĀG. P. 5,26,28.
ru: — {#sam#} слетаться, сбегаться; собираться вместе при, на (acc.), сходиться с (intr.); лететь, спешить; прилетать, прибегать, приближаться, подходить, идти к, достигать, прилетать сюда, приходить: {#yatra^ bA\RAH sa\Mpata^nti kumA\rA vi^Si\KA i^va#} ṚV. 6,75,17. {#samaSva^parRAH patantu no\ nara^H#} AV. 6,126,3. 11,10,7. {#Si\ti\pa\dI saM pa^tatva\mitrA^RAma\mUH sica^H#} 20. {#(pfTivI) yAM dvi\pAda^H pa\kziRa^H sa\Mpata^nti#} 12,1,51. {#tatra rAjarzayaH — saMpetuH SatasaMGaSaH#} INDR. 1,36 (MBH. 3,1749). 6,51. 4526. 7,9032. R. 2,91,48. 6,9,24. {#dIpyamAnASca saMpeturdivi sapta mahAgrahAH#} MBH. 6,637. {#saMpatettena#} KĀM. NĪTIS. 12,30. {#raBasena na saMpatet#} (с врагом столкнуться, совершить нападение) 10,32 (Spr. 315). {#tasmAtsiMha ivodagramAtmAnaM vIkzya saMpatet#} 9,57. {#aSva^syA\snaH saMpa^titA#} слившийся, свернувшийся AV. 5,5,9. — {#imAM lokAnapaSyattAnsaMpAtEH samapatat#} лететь к AIT. BR. 4,30. 6,18. ŚĀṄKH. BR. 22,1. {#cakorAH#} u. s. w. {#saMpatanti mahAdrumAn#} HARIV. 12684. {#mAdrIputrO saMpatantO diSaSca#} DRAUP. 5,20. {#imaM lokamamuM cEva saMpateyuryaTAsuKam#} HARIV. 12036. {#saMpatansa (kAkaH) imaM lokam#} R. 5,36,43. {#so 'haM vizRugatiM prepsuriha saMpatito Buvi#} прибывший сюда HARIV. 9673. {#saMpatya tatsanIqe#} BHAṬṬ. 5,31. {#saMpatantyAsurIM yonim#} достигать, попасть в MBH. 12,6736. {#ezA mayA saMpatatA vAruRI — dfzwapUrvA saBA#} прибывать, присоединяться 2,382. {#saMpatanniva kAmagaH#} 3,2766. {#bahuSaH saMpatantIM tvAM janaH SaNketa dozataH#} 2949. 8,2044. 15,546. HARIV. 3421. {#saMpatadBiH sTitEScApi vimAnEH#} улетать прочь MBH. 4,1776. R. 5,7,60. {#karRacApacyutAScitrAH SarAH saMpatantastatastataH — vyarAjanta haMsAH SreRIkftA iva#} MBH. 7,5621. 8,934. 937. R. 6,80,8. HARIV. 11700. 12759. R. 1,44,22 (45,15 GORR.). {#Ke grahaH saMpatanniva#} 5,52,5. 7. {#SarajAlEH samAkIrRe meGajAlErivAmbare . na sma saMpatate kaScidantarIkzacarastadA ..#} MBH. 7,8627. {#syandanAnsaMpatataH#} R. 2,93,15. {#nAvaH — saMpeturASugAH#} 89,17. {#taruREScAruveSESca narErunnatagAmiBiH . saMpatadBirayoDyAyAM na viBAnti mahApaTAH ..#} прогуливаться 114,13 (125,20 GORR.). {#ito drakzyAmi vEdehIm — itaScetaSca duHKitAM saMpatantIM yadfcCayA#} 5,16,50. KĀM. NĪTIS. 7,40. спускаться вниз, падать: {#gfDraH saMpatate SIrze janayanBayamuttamam#} MBH. 6,98. [Page4-0406] {#jagAma BUmiM jvalitA maholkA BrazwAmbarAdiva saMpatantI#} 3789. {#cEtyatarO saMpatitA — ulkA#} VARĀH. BṚH. S. 32,21. {#hanyAdetAnsaMpatantI SAKA#} MBH. 1,1387. происходить, случаться: {#vikArErbahuBiH prAptEH saMpatadBirmahAbalEH#} HARIV. 11739. — Vgl. {#saMpAta#} . — caus. заставить лететь —, упасть, метать, сбрасывать вниз: {#SilAM saMpAtayAmAsa tasyorasi#} R. 6,18,50. {#sa vE pretya narake — girimUrDnaH saMpAtyate#} BHĀG. P. 5,26,28.

source: — {#vyapa#} 1) darstellen, bezeichnen, nennen ŚAT. BR. 14,6,5,1. {#iti tadduhitftvena vyapadiSyate#} KUMĀRILA bei MÜLLER, SL. 529. {#BrAtaraM rAjarAjAnaM maheSvarasaKaM praBum . DaneSvaraM vyapadiSan#} MBH. 3,16189. R. 3,54,24. {#kulaM vyapadiSan SlADyam#} 35,22. 5,59,3. 6,100,20. {#mitraM ca mAM vyapadiSasyaparaM ca yAsi#} MṚCCH. 62,11. {#yenedaM varzaM BAratamiti vyapadiSanti#} BHĀG. P. 5,4,9. 7,3. 17,11. PAT. zu P. 1,2,49 (ed. Calc.). {#ISvara iti vyapadiSyate#} VEDĀNTAS. (Allah.) No. 25. Schol. zu KAP. 1,151. {#tena puruzo vaDyate puruzo mucyate vyapadiSyate#} (diese Ausdrucksweise wird gebraucht) {#yena saMsAritvaM na vidyate#} GAUḌAP. zu SĀṂKHYAK. 62. KULL. zu M. 1,36. 49. 3,175. 5,15. 9,33. 173. DAŚAK. in BENF. Chr. 193,9. — 2) fälschlich bezeichnen, vorgegeben, vorschützen: {#svamASramapadaM tasya vyapadiSyAvidUrataH#} R. 1,9,41 (GORR. 40). {#nimittaM SItajaM tadA . vyapadiSya maharzervE SayanaM vyavarohata#} MBH. 13,1458. — Vgl. {#vyapadeSa#} .
ru: — {#vyapa#} 1) представлять, обозначать, называть ŚAT. BR. 14,6,5,1. {#iti tadduhitftvena vyapadiSyate#} KUMĀRILA при MÜLLER, SL. 529. {#BrAtaraM rAjarAjAnaM maheSvarasaKaM praBum . DaneSvaraM vyapadiSan#} MBH. 3,16189. R. 3,54,24. {#kulaM vyapadiSan SlADyam#} 35,22. 5,59,3. 6,100,20. {#mitraM ca mAM vyapadiSasyaparaM ca yAsi#} MṚCCH. 62,11. {#yenedaM varzaM BAratamiti vyapadiSanti#} BHĀG. P. 5,4,9. 7,3. 17,11. PAT. к P. 1,2,49 (ed. Calc.). {#ISvara iti vyapadiSyate#} VEDĀNTAS. (Allah.) No. 25. Schol. к KAP. 1,151. {#tena puruzo vaDyate puruzo mucyate vyapadiSyate#} (этот оборот употребляется) {#yena saMsAritvaM na vidyate#} GAUḌAP. к SĀṂKHYAK. 62. KULL. к M. 1,36. 49. 3,175. 5,15. 9,33. 173. DAŚAK. в BENF. Chr. 193,9. — 2) ложно обозначать, притворяться, симулировать: {#svamASramapadaM tasya vyapadiSyAvidUrataH#} R. 1,9,41 (GORR. 40). {#nimittaM SItajaM tadA . vyapadiSya maharzervE SayanaM vyavarohata#} MBH. 13,1458. — Vgl. {#vyapadeSa#} .

source: — {#samA#} zusammen herbeiführen, zusammenbringen, versammeln: {#apa^dAtInf\tvija^H sa\mAva^hanti#} TBR. 3,8,1,2. AIT. BR. 8,22. herbeiführen: {#(anilaH) kadambasarjArjunapuzpaBUtaM samAvahanganDam#} HARIV. 8790. med. etwa sich zusammenfinden: {#tAveha saMvahAvahE#} AIT. BR. 8,27. nach SĀY. sich Lebensunterhalt ({#nirvAha#}) verschaffen.
ru: — {#samA#} сводить вместе, собирать: {#apa^dAtInf\tvija^H sa\mAva^hanti#} TBR. 3,8,1,2. AIT. BR. 8,22. приводить, привозить: {#(anilaH) kadambasarjArjunapuzpaBUtaM samAvahanganDam#} HARIV. 8790. med. приблизительно сходиться, собираться: {#tAveha saMvahAvahE#} AIT. BR. 8,27. по SĀY. добывать себе пропитание ({#nirvAha#}).

source: — 2) zu Theil geworden, erreicht, erlangt: {#Pala#} Spr. (II) 2846. {#vArttA#} Lebensunterhalt VP. 1,6,32 = MĀRK. P. 49,75. — 3) zurechtgemacht, bereitet: {#parvatAntarasaMsidDe bahupAdapasaMvfte . DAtusaMraYjitaSile same#} HARIV. 11860. {#kAYcana#} Gold gemacht KATHĀS. 35,83. zubereitet (von Speisen): {#PalaniryUha˚#} R. 2,91,66 (100,64 GORR.). {#lavaRodaka˚#} HALĀY. 2,167. {#uKA˚#} 168. — 4) hergestellt, geheilt: {#OzaDa˚#} KATHĀS. 40,69. {#˚rUpa#} MBH. 1,3241. — 5) bereit zu (dat.): {#pretaBAvAya#} R. 4,21,32. — 6) fest entschlossen R. ed. Bomb. 2,40,8. — 7) befriedigt, zufriedengestellt R. 2,92,30. R. GORR. 1,61,4. — 8) geschickt, erfahren: {#mahAyudDezu#} MBH. 4,1183. — 9) der das höchste Ziel erreicht hat, der Vollkommenheit erlangt hat, glückselig MBH. 5,2982. 6,645. 13,3842. R. GORR. 2,70,16. BRAHMA-P. in LA. (III) 48,18. BHĀG. P. 1,19,36. 6,4,43. 16,50. {#yoga˚#} BHAG. 4,38. {#anekajanma˚#} 6,45. {#tapaScaraRa˚#} R. 1,51,25 (52,24 GORR.). {#jYAnavijYAna˚#} BHĀG. P. 11,19,3. — Vgl. {#saMsidDi, sAMsidDya#} .
ru: — 2) достигшийся, обретённый, приобретённый: {#Pala#} Spr. (II) 2846. {#vArttA#} средства к существованию VP. 1,6,32 = MĀRK. P. 49,75. — 3) изготовленный, приготовленный: {#parvatAntarasaMsidDe bahupAdapasaMvfte . DAtusaMraYjitaSile same#} HARIV. 11860. {#kAYcana#} сделанное золото KATHĀS. 35,83. приготовленный (о пище): {#PalaniryUha˚#} R. 2,91,66 (100,64 GORR.). {#lavaRodaka˚#} HALĀY. 2,167. {#uKA˚#} 168. — 4) изготовленный; исцелённый: {#OzaDa˚#} KATHĀS. 40,69. {#˚rUpa#} MBH. 1,3241. — 5) готовый к (dat.): {#pretaBAvAya#} R. 4,21,32. — 6) твёрдо решившийся R. ed. Bomb. 2,40,8. — 7) удовлетворённый R. 2,92,30. R. GORR. 1,61,4. — 8) искусный, опытный: {#mahAyudDezu#} MBH. 4,1183. — 9) достигший высшей цели, обретший совершенство, блаженный MBH. 5,2982. 6,645. 13,3842. R. GORR. 2,70,16. BRAHMA-P. in LA. (III) 48,18. BHĀG. P. 1,19,36. 6,4,43. 16,50. {#yoga˚#} BHAG. 4,38. {#anekajanma˚#} 6,45. {#tapaScaraRa˚#} R. 1,51,25 (52,24 GORR.). {#jYAnavijYAna˚#} BHĀG. P. 11,19,3. — Vgl. {#saMsidDi, sAMsidDya#}.

source: — {#aByudA#} caus.: {#asuraviSaM ha vE devAnaByudAcArya AsIt#} AIT. BR. 6,36. nach SĀY. {#devAnaBilakzya ullaNGanarUpamAcaraRaM kftvA tiraskftya AsIt#} er machte sie die Götter überspringen d. h. verfehlen; eher wohl das Volk der Asura war herangezogen (lag im Felde; also {#aByudAcarya#} zu vermuthen) gegen die Götter. Uebrigens fällt die Vernachlässigung des Saṃdhi auf; vgl. auch Ind. St. 9,307.
ru: — {#aByudA#} caus.: {#asuraviSaM ha vE devAnaByudAcArya AsIt#} AIT. BR. 6,36. согласно SĀY. {#devAnaBilakzya ullaNGanarUpamAcaraRaM kftvA tiraskftya AsIt#} он заставил их перескочить через богов d. h. уклониться; скорее же народ Asura приблизился (стоял в поле; итак, следует предполагать {#aByudAcarya#}) против богов. Примечательно также пренебрежение Saṃdhi; vgl. также Ind. St. 9,307.

source: — {#paryA#} forteilen, davoneilen: {#kuravo BayapIqitAH . vIkzamARA diSaH sarvAH paryApetuH sahasraSaH ..#} MBH. 8,4964. {#AdAya SivikAM tAraH sa tu paryApatatpuraH#} R. 4,24,21.
ru: — {#paryA#} поспешно уходить, удаляться бегом: {#kuravo BayapIqitAH . vIkzamARA diSaH sarvAH paryApetuH sahasraSaH ..#} MBH. 8,4964. {#AdAya SivikAM tAraH sa tu paryApatatpuraH#} R. 4,24,21.
